{
 "category": "Arts/entertainment/nightlife", 
 "username": "OT301Adam", 
 "about": "Former squat turned alternative cultural center. Music, dance, cinema, vegan kitchen, expositions, workshops and artists' studio spaces.", 
 "talking_about_count": 170, 
 "likes": 8257, 
 "description": "When we, the Vereniging Eerste Hulp Bij Kunst (E.H.B.K.) first squatted the former film academy building in 1999, it was in very bad shape. The original plan of the local council, Stadsdeel Oud West, was to let it rot for a few years, then knock it down to build a bicycle path.\n\nIt was a really crazy idea. They budgeted it at something like 8 million euros, and everybody in the neighborhood was against it, particularly because theres a good bicycle path 50 meters down the road.\n\nNaturally, it wasn‘t hard for us to come up with a better plan for the building. And after only one year of programming and presenting noncommercial art and music, the Project Management Bureau of Amsterdam named the OT301 an incubator for artists. Broedplaats Amsterdam, a new project started by the city to fund subcultural initiatives, granted us €770,000 for fire-safety repairs, and wind and water-resistant renovations.\n\nWith this support from the city, we went from squatters to legal renters, and were given a four year rental contract from Stadsdeel. This ensured the cultivation of an environment where artists could grow and experiment without commercial interference. It also enabled them to keep ticket prices for public events affordable, and provide low-cost in-house services, like printing, web-design, video production, and audio mastering, all aimed at artists and nonprofit groups.\n\nAfter a couple of years of renting the option to buy the building came up. Although we had no money we started thinking about how we could get the money together to buy the building we all loved. The Triodos Cultuur fonds agreed to back us with a mortgage, so we had a very long internal meeting about wether or not we should buy the building as a collective. There was pros and cons and not everybody agreed on all the terms but we all realized that if we wouldn’t buy it someone else would and that might be the end of us. So we did it, we bought the building and since 2007 we have been the official owners of the OT301.\n\nWhen changing from squatters to renters we had to change our internal structure and when we bought the building, we had to change some things again. We became an official building with licenses and all the rules that come with those licenses. The opposite of what we as former squatters were used to, but that’s the path we chose to take.\n\nIn the following years we slowly developed our democratic system and had our ups and downs. Meetings sometimes took more then 6 hours and decisions sometimes took weeks or months to take. Nonetheless we always have a core group of people that are willing to put in their time and effort to make it work.\n\nAt this moment we are still developing and shaping our organization and thoughts. We will probably always be a living organism that always allows itself to renew and reshape.\n\nWe hope to stay an inspiring building/organization that programs music, art, dance, theatre, film, workshops, vegan food and other experimental events for many more years.\n", 
 "category_list": [
  {
   "id": "179943432047564", 
   "name": "Concert Venue"
  }, 
  {
   "id": "192511100766680", 
   "name": "Movie Theatre"
  }, 
  {
   "id": "200742186618963", 
   "name": "Vegetarian & Vegan Restaurant"
  }
 ], 
 "can_post": true, 
 "cover": {
  "source": "https://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-ash2/t1.0-9/s720x720/319878_368964453139813_1400295062_n.jpg", 
  "cover_id": 368964453139813, 
  "offset_x": 0, 
  "offset_y": 54
 }, 
 "name": "OT301", 
 "website": "ot301.nl http://twitter.com/OT301Adam", 
 "link": "https://www.facebook.com/OT301Adam", 
 "location": {
  "city": "Amsterdam", 
  "zip": "1054 HW", 
  "country": "Netherlands", 
  "longitude": 4.8659683224742, 
  "state": "", 
  "street": "Overtoom 301", 
  "latitude": 52.359739223429
 }, 
 "parking": {
  "street": 1, 
  "lot": 0, 
  "valet": 0
 }, 
 "were_here_count": 5467, 
 "checkins": 5467, 
 "id": "247184411984485", 
 "is_published": true
}