{
 "category": "Concert venue", 
 "username": "melkwegamsterdam", 
 "about": "De Melkweg is één van de bekendste poppodia van Nederland en daarbuiten. Het bijzondere aan de Melkweg is de programmering. In de Melkweg vind je voorstellingen op het gebied van  muziek, dans/theater, film, fotografie en mediakunst www.melkweg.nl", 
 "talking_about_count": 1814, 
 "likes": 63035, 
 "name": "Melkweg Amsterdam", 
 "category_list": [
  {
   "id": "179943432047564", 
   "name": "Concert Venue"
  }, 
  {
   "id": "354275401259620", 
   "name": "Nightlife"
  }
 ], 
 "can_post": true, 
 "cover": {
  "source": "https://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-ash3/t1.0-9/s720x720/1234696_10152883167790995_744743037_n.jpg", 
  "cover_id": "10152883167790995", 
  "offset_x": 50, 
  "offset_y": 0
 }, 
 "culinary_team": "Eat @ Jo's\n\nIn Melkweg Café-Restaurant Eat @ Jo’s is er de mogelijkheid om te lunchen en te dineren. Het dagmenu bevat elke dag andere (internationale) gerechten, ook is er keus genoeg voor vegetariërs. Als je de hordes op het Leidseplein wilt ontlopen is dit een rustige plek om een wilde avond te beginnen.\n\nAan de Zwarte Muur van het Café-Restaurant exposeren fotografen hun werk. Tot 20.00 uur is ook de vrij toegankelijke Melkweg Galerie geopend. Kijk voor de exposities bij Fotografie. \n\nHet Café-Restaurant is geopend van woensdag tot en met zondag van 12:00 uur tot 21:00 uur. De entree van Eat @ Jo’s is aan de Marnixstraatzijde van het Melkweg complex.\n\nAdres: Marnixstraat 409, 1017 PJ Amsterdam\nTelefoon: 020 6383336", 
 "public_transit": "Lopend / met de fiets\nDe Melkweg ligt praktisch op het Leidseplein, rechts achter de Stadsschouwburg. Rond het Leidseplein zijn beperkte mogelijkheden om fietsen te plaatsen, buiten de rekken geplaatse fietsen worden verwijderd.\nDe beste plek om je fiets veilig te stallen is bij de fietsenstalling van Locker (rechts naast Paradiso aan de Weteringschans). De stalling (en bandenplakservice) is 24 uur per dag, 7 dagen per week open en kost maar € 0,50 per dag.\n\nMet het openbaar vervoer\nHet Leidseplein is bereikbaar met de tramlijnen 1, 2 en 5 (ca.10 minuten vanaf het Centraal Station) en de lijnen 6, 7 en 10 (ca.7 minuten vanaf metrohalte Weesperplein). Daarnaast stoppen de buslijnen 170, 171, 172 en de nachtbussen 72, 73, 74 en 78 ook op het Leidseplein. Voor meer reisadvies: www.9292ov.nl\n\nMet de auto\nOptie 1:\nVanuit alle richtingen A10 (ring Amsterdam) volgen en afslag S106 (Osdorp) richting centrum volgen. Aan het einde van de Overtoom links de Nassaukade op, 3e straat rechts de De Clerqstraat op, vervolgens de 1e straat rechts (Marnixstraat); u kunt het beste parkeren in de Europarking.\n\nOptie 2:\nVanuit alle richtingen: A10 volgen en afslag S105, Jan van Galenstraat richting centrum nemen. De weg loopt over in de 2e Hugo de Grootstraat. Bij stoplichten voor het water, rechts afslaan de Nassaukade op (Centrumring S100). Bij de volgende stoplichten linksaf de Rozengracht op en meteen weer rechts de Marnixstraat in. De Marnixstraat uitrijden tot aan het Raamplein (vlak voor het Leidseplein), of tot aan de Europarking (zie ook parkeermogelijkheden). Vanaf de Europarking is het ongeveer 5 minuten lopen naar de Melkweg.\n\nKiss & ride\nOm met de auto bij de ingang van de Melkweg te komen, sla je op de Marnixstraat linksaf bij parkeerplaats Raamplein. Daar de eerste straat rechts nemen (Lijnbaansgracht) en vervolgens rechtdoor rijden. Over het water en voorbij het politiebureau Lijnbaansgracht ligt de Melkweg aan de rechterhand. Hier is echter geen plek om te parkeren!\n\nParkeren\nParkeren in de buurt van het Leidseplein kan flinke problemen opleveren. In het Centrum geldt betaald parkeren tot 24.00 uur 's avonds! Europarking en Byzantium zijn de grootste parkeergarages in de buurt van het Leidseplein.\n\nEuroparking, Q-Park\nOp circa 300 meter van het Melkweg Café ligt aan de Marnixstraat, ter hoogte van het hoofdbureau van politie (kruising Kinkerstraat), de Europarking, een ruime parkeergarage.\nEuroparking: Marnixstr 250, 1016 TL Amsterdam | Tel: 0900-4466880 | Website: www.q-park.nl\n\nByzantium, Q-Park\nIets dichterbij, maar minder groot, is de parkeergarage onder Byzantium op de Stadhouderskade\nByzantium: Tesselschadestr 1/G, 1054 ET Amsterdam | Tel: 0900-4466880 | Website: www.q-park.nl\n\nP+R parkeerplaatsen\nP+R omvat parkeerplekken aan de rand van de stad waar u makkelijk kunt overstappen op het openbaar vervoer. Parkeren op een P+R kost 6 euro per 24 uur, dit is inclusief gratis openbaar vervoer kaartjes voor maximaal vijf personen. Uw auto staat dan onder toezicht. Bij P+R Olympisch Stadion en Sloterdijk kunt u ook kiezen voor twee leenfietsen.\nU vindt de Amsterdamse P+R op de volgende locaties:\n- ArenA Burgemeester Stramanweg 130, 1101 EP\n- Zeeburg Zuiderzeeweg 46, 1095 KJ\n- Olympisch Stadion Olympisch Stadion 44, 1076 DE\n- Sloterdijk Piarcoplein 1, 1043 DW\n- Bos en Lommer* Leeuwendalersweg 23b, 1055 JE\n* Let op: inrijtijd P+R Bos en Lommer is van 7:00 uur tot 22:00 uur. Uitrijden kan 24 uur per dag.\n\nParkeerplaatsen:\nParkeerplaats Nassaukade - Nassaukade 380, 1054 AD Amsterdam, Tel: 020-6854183\nParkeerplaats Raamplein - Raamplein 1, 1016 XK Amsterdam, Tel: 020-6272722\nDe Hoofdstad - Prinsengracht 542, 1017 KK Amsterdam, Tel: 020-4287522\n\nVoor meer parkeeradvies: www.naaramsterdam.nl\n", 
 "website": "www.melkweg.nl", 
 "phone": "020 531 8181", 
 "link": "https://www.facebook.com/melkwegamsterdam", 
 "location": {
  "city": "Amsterdam", 
  "zip": "1017 PH", 
  "country": "Netherlands", 
  "longitude": 4.881545849292, 
  "state": "", 
  "street": "Lijnbaansgracht 234a", 
  "latitude": 52.364792734793
 }, 
 "were_here_count": 129884, 
 "checkins": 129884, 
 "id": "301130305994", 
 "is_published": true
}